{
    “@metadata”: {
        “authors”: [
            “David Pollack”,
            “getlocalization contributors”,
            “etc”
        ],
        “last-updated”: “2014-09-20”,
        “locale”: “de”,
        “message-documentation”: “qqq”,
        “website-url”: “dogecoin.com”
    },
    “dgc-title”: “dogecoin”,
    “dgc-title-firstcap”: “Dogecoin”, 
    “dgc-title-caps”: “DOGECOIN”, 
    “dgc-alt-watch-video”: “Spiele Video ab”, 
    “dgc-alt-logo”: “Dogecoin-Logo”, 
    “dgc-header-desc”: “Dogecoin ist eine Open-Source Peer-zu-Peer-Digitalwährung, die von Shiba Inus weltweit bevorzugt wird.”, 
    “dgc-start-using”: “FANGE HEUTE NOCH AN, DOGECOIN ZU BENUTZEN:”,
    “dgc-wallet-windows”: “ Windows”, 
    “dgc-wallet-osx”: “ OS X”, 
    “dgc-wallet-linux”: “ Linux”, 
    “dgc-wallet-ios”: “ iOS”, 
    “dgc-wallet-android”: “ Android”, 
    “dgc-wallet-blackberry”: “ Blackberry”, 
    “dgc-wallet-browser”: “ Browser”, 
    “dgc-wallet-source”: “ Quellcode”, 
    “dgc-scroll-button-link”: “Klicke, um nach unten zu scrollen”, 
    “dgc-scroll-button-alt”: “Nach-unten-Scroll-Knopf”, 
    “dgc-dogepng-alt”: “Doge”, 
    “dgc-what-is-doge”: “Was ist Dogecoin?”, 
    “dgc-quick-desc”: “Dogecoin ist eine dezentralisierte Peer-zu-Peer-Digitalwährung, welche dir ermöglicht, bequem online Geld zu versenden. Denke von Dogecoin als \”die Internetwährung.\"",
    “dgc-get-started-now”: “Erste Schritte”, 
    “dgc-learn-more”: “Mehr erfahren”, 
    “dgc-what-with-dog”: “Was ist mit Dogecoin und dem Hund?”, 
    “dgc-doge-explained”: “\”Doge\“ ist unser spaßiges, freundliches Maskottchen! Der Shiba Inu ist eine japanische Hunderasse, welche als ein Meme online populär geworden ist und Dogecoin repräsentiert.”, 
    “dgc-doge-learn”: “Mehr über Doge erfahren”, 
    “dgc-shiba-inu”: “Shiba Inu”, 
    “dgc-fun-currency”: “Die spaßige und freundliche Internetwährung.”, 
    “dgc-set-apart”: “Dogecoin setzt sich von anderen Digitalwährungen ab – mit einer tollen, dynamischen Community aus freundlichen Leuten so wie Dir .”,
    “dgc-reddit”: “Reddit-Community”, 
    “dgc-foundation”: “Dogecoin-Stiftung”, 
    “dgc-foundation-desc”: “ - Gemeinnützige Organisation, welche Dogecoin für Wohlwollen und gemeinnützige Bemühungen benutzt.”, 
    “dgc-getting-started”: “Erste Schritte mit Dogecoin.”, 
    “dgc-setup-wallet”: “Eine Dogecoin-\"Brieftasche\" einzurichten, ist so <strong>einfach</strong> wie bis 1, 2, 3! Ernsthaft! Sieh dir unsere Einstiegshilfe unten an.”, 
    “dgc-grow-community”: “Sobald du fertig bist, mach bei dem Spaß mit - als Teil unserer wachsenden Community! <br /> Wir sind ein hilfsbereiter Haufen Leute und wir werden alle Fragen, die Du uns stellst, beantworten.”, 
    “dgc-footer-waiting”: “<strong>Also, worauf wartest du noch?</strong> Fange heute noch an, Dogecoin zu benutzen!”, 
    “dgc-footer-getting-started”: “Erste Schritte.”, 
    “dgc-footer-learn-how”: “Lerne Dogecoin zu benutzen.”, 
    “dgc-community-title”: “Community.”, 
    “dgc-community-participate”: “In der Community teilnehmen.”, 
    “dgc-get-dogecoin-title”: “Dogecoin erhalten.”, 
    “dgc-get-dogecoin-how”: “Finde heraus, wie man Dogecoin erhält.”,
    “dgc-stores-title”: “Geschäfte.”, 
    “dgc-stores-buy”: “Etwas mit Dogecoin kaufen.”,
    “dgc-footer-credits”: “Erschaffen von <a href=\”http://www.ummjackson.com\“ target=\”_blank\“>Jackson Palmer</a> & <a href=\”https://twitter.com/BillyM2k\“ target=\”_blank\“>Shibetoshi Nakamoto</a>. Design von <a href=\”http://steamcommunity.com/id/powerlemonz\“ target=\”_blank\“>PowerLemons</a>. Logo von <a href=\”https://twitter.com/christinericks\“ target=\”_blank\“>Christine Ricks</a>.”, 
    “dgc-footer-copyright”: “© The Ðogecoin Project”, 
    “dgc-browser-modal-title”: “SUCHE EINE \"BRIEFTASCHE\" AUS:”, 
    “dgc-browser-modal-online”: “Online-\"Brieftaschen\" sind der schnellste und einfachste Weg, Dogecoin zu benutzen, allerdings fehlt ihnen die Sicherheit der Speicherung der Brieftasche auf deinem lokalen Computer.  <br /><br />Wir empfehlen, nur eine kleine Menge an Dogecoin in einer Online-Brieftasche zu behalten. <br />Es gibt einige Online-Brieftaschen, aus denen du wählen kannst:”,
    “dgc-browser-modal-dogechain”: “DogeChain Wallet”, 
    “dgc-browser-modal-holytransaction”: “HolyTransaction”, 
    “dgc-browser-modal-dogeapi”: “DogeAPI”, 
    “dgc-browser-modal-blockio”: “Block.io”, 
    “dgc-browser-modal-online-disclaimer”: “<strong>NOTIZ:</strong> Dogecoin oder die Dogecoin-Stiftung besitzen und betreiben diese Online-Brieftaschen nicht. Wir denken zwar, dass diese Unternehmen zuverlässig sind, allerdings benutzt Du diese Online-Brieftaschen <strong>auf eigene Gefahr</strong>.”, 
    “dgc-ios-wallet-modal-important”: “WICHTIG:”, 
    “dgc-ios-wallet-modal-view-only”: “MyDoge für iOS kann nur benutzt werden, um Brieftaschen anzusehen.”, 
    “dgc-ios-wallet-modal-not-send”: “MyDoge <strong>kann keine Dogecoins senden.</strong> Du musst erst eine tatsächliche Brieftasche einrichten, bevor du dieses Programm zum Ansehen derselben benutzt.”, 
    “dgc-ios-wallet-modal-understand”: “Ich habe verstanden, los geht\'s!”, 
    “dgc-ios-wallet-modal-los-gehts”: “Klick hier, um auf die App Store-Seite zu gelangen.”, 
    “dgc-learnmore-modal-title”: “MEHR ERFAHREN:”, 
    “dgc-learnmore-modal-dogeisfun”: “Dogecoin ist eine spaßige, neue und schnell wachsende Art von Digitalwährung.”, 
    “dgc-learnmore-modal-crypto”: “Diese Art von Digitalwährung wird  \”Cryptocurrency\“ genannt; das ist eine Art von Digitalwährung.”, 
    “dgc-learnmore-modal-anonymous”: “Cryptocurrency ist komplett anonym, dezentralisiert, und extrem sicher.”, 
    “dgc-learnmore-modal-wallet”: “Dogecoin wird mit einer Brieftascche auf deinem Computer, deinem Smartphone, oder einer Internetseite benutzt.”,
    “dgc-learnmore-modal-uses”: “Du kannst es benutzen, um Waren und Dienstleistungen zu kaufen, oder es gegen andere Währungen tauschen (andere Cryptocurrencies oder traditionelle Währungen wie Euros).”, 
    “dgc-learnmore-modal-tipping”: “Eine der populärsten Möglichkeiten, Dogecoin zu benutzen, ist, anderen Internetnutzern, welche tolle Inhalte schaffen oder teilen, \"Trinkgeld zu geben\". Denke davon wie ein bedeutsamerer \"Like\" oder \"Upvote\" mit echtem Wert, welcher im ganzen Internet benutzt werden kann.”, 
    “dgc-learnmore-modal-very-easy”: “Es ist sehr leicht, damit anzufangen, Dogecoin zu benutzen.”, 
    “dgc-learnmore-modal-step1”: “<strong>Schritt 1:</strong> Hole dir eine Brieftasche.”, 
    “dgc-learnmore-modal-step2”: “<strong>Schritt 2:</strong> Hol dir etwas Dogecoin.”, 
    “dgc-learnmore-modal-step3”: “<strong>Schritt 3:</strong> Benutze dein Dogecoin.”, 
    “dgc-learnmore-modal-step4”: “<strong>Schritt 4:</strong> Auf dem neuesten Stand bleiben”, 
    “dgc-learnmore-modal-more-info”: “Mehr Informationen gibt es in der Anleitung weiter unten.”, 
    “dgc-learnmore-modal-getting-started”: “Anleitung zu den ersten Schritten”, 
    “dgc-community-modal-title”: “COMMUNITY:”, 
    “dgc-community-modal-get-involved”: “Engagiere dich mit Dogecoin!”, 
    “dgc-community-modal-participate”: “Nimm in unserer Reddit-Community teil, chatte auf unserem IRC (Internet-Chat)-Kanal, oder hab Spaß in unserem Forum.”, 
    “dgc-community-modal-reddit-desc”: “ - Der Hauptteil der Dogecoin-Community.”, 
    “dgc-community-modal-irc”: “#dogecoin IRC”, 
    “dgc-community-modal-irc-desc”: “ - Auf Dogecoin basierender Internet Chat.”,
    “dgc-community-modal-forum”: “Discuss Dogecoin”, 
    “dgc-community-modal-forum-desc”: “ - Dogecoin-Foren.”, 
    “dgc-community-modal-friendly”: “Wir sind freundlich, und wir werden fröhlich alle Fragen, die mit Dogecoin verbunden sind, beantworten.”, 
    “dgc-community-modal-not-bite”: “Versuche es, wir versprechen: wir beißen nicht!”, 
    “dgc-exchanges-modal-title”: “DOGECOIN ERHALTEN:”,
    “dgc-exchanges-modal-many-ways”: “Es gibt zahlreiche Wege, Dogecoin zu erhalten. Du kannst sie kaufen, etwas für sie eintauschen, sie geschenkt bekommen, sie \"abbauen\", und vieles mehr. Die Möglichkeiten sind endlos!”, 
    “dgc-exchanges-modal-tipped”: “Du kannst Dogecoin geschenkt bekommen, indem du in <a href=\”http://www.reddit.com/r/dogecoin\“>unserer Community</a> mitmachst. Falls das nicht dein Stil ist, ist der einfachste Weg, Dogecoin zu bekommen, sie von einer \"Faucet\" zu bekommen.”, 
    “dgc-exchanges-modal-faucet-faq”: “Eine \"Faucet\" ist eine Webseite,  welche dir eine kleine Menge an Dogecoin kostenlos gibt, um dich in die Währung einzuführen!  Alles, was du brauchst, ist deine Dogecoin-Adresse.”, 
    “dgc-exchanges-modal-faucet-sites”: “Hier sind einige Dogecoin-\"Faucets\":”, 
    “dgc-exchanges-modal-dogefaucet”: “Dogefaucet.com”, 
    “dgc-exchanges-modal-dogefaucet-desc”: “ - Gib deine Adresse ein, um kostenlose Dogecoins zu bekommen.”, 
    “dgc-exchanges-modal-indogewetrust”: “InDogeWeTrust.com”, 
    “dgc-exchanges-modal-indogewetrust-desc”: “ - Dasselbe wie Dogefaucet.”, 
    “dgc-exchanges-modal-dogechat”: “Dogechat.net”, 
    “dgc-exchanges-modal-dogechat-desc”: “ - Chatte mit der Community, um kostenlose Dogecoins zu bekommen.”, 
    “dgc-exchanges-modal-exchanges”: “Du kannst sie auch kaufen oder sie gegen normales Geld tauschen. Das ist ein einfacher Weg, Dogecoins zu bekommen.”, 
    “dgc-exchanges-modal-list”: “Hier sind einige vertrauenswürdige Dogecoin-Börsen:”, 
    “dgc-exchanges-modal-weselldoge”: “WeSellDoge”, 
    “dgc-exchanges-modal-weselldoge-desc”: “(PayPal)”, 
    “dgc-exchanges-modal-vos”: “Vault of Satoshi”, 
    “dgc-exchanges-modal-vos-desc”: “ (USD & CAD)”, 
    “dgc-exchanges-modal-anxpro”: “ANXPRO”, 
    “dgc-exchanges-modal-anxpro-desc”: “ (USD, EUR, GBP, AUD, CAD, HKD, SGD, NZD)”, 
    “dgc-exchanges-modal-kraken”: “Kraken”, 
    “dgc-exchanges-modal-kraken-desc”: “ (USD, EUR)”, 
    “dgc-exchanges-modal-localdogecoin”: “LocalDogecoin”,
    “dgc-exchanges-modal-localdogecoin-desc”: “(Eine Webseite, um in der Nähe Dogecoin zu kaufen.)”,
    “dgc-exchanges-modal-mining”: “Du kannst Dogecoin auch bekommen, indem du es \"abbaust\". Zum \"Abbauen\" benutzt du deinen Computer, um die Transaktionen anderer Leute zu verarbeiten, und als Belohnung bekommst du Dogecoin.”, 
    “dgc-exchanges-modal-mining-howto”: “\"Abbauen\" ist nur für fortgeschrittene Nutzer vorgesehen, da es eine Menge technisches Wissen erfordert. Falls du interessiert bist, <a href=\”http://dogecointutorial.com/mining.html\“ target=\”_blank\“>lies hier mehr darüber</a>.”, 
    “dgc-exchanges-modal-disclaimer”: “<strong>NOTIZ:</strong>  Dogecoin oder die Dogecoin-Stiftung besitzen und betreiben diese Online-\"Faucets\" und Tauschbörsen nicht. Wir denken zwar, dass diese Dienstleistungen zuverlässig sind, allerdings benutzt Du diese Dienstleistungen trotzdem <strong>auf eigene Gefahr</strong>.”, 
    “dgc-stores-modal-title”: “GESCHÄFTE:”, 
    “dgc-stores-modal-shop-online”: “Du kannst online Waren mit Dogecoin kaufen.”, 
    “dgc-stores-modal-sale”: “Dogecoin ist bei der Bezahlung sicher, da du keine empfindlichen Bankinformationen durchgibst! Sende einfach die Dogecoins an die Adresse, die der Händler dir durchgibt, danach ist der Artikel fast sofort verarbeitet und fertig zum Versand!”, 
    “dgc-stores-modal-businesses”: “Hier sind einige Unternehmen, die Dogecoin akzeptieren:”, 
    “dgc-stores-modal-bitcoinshop”: “BitcoinShop.us”, 
    “dgc-stores-modal-dogeoutlet”: “DogeOutlet”, 
    “dgc-stores-modal-directories”: “Wenn das noch nicht genug ist, kannst du unten im Unternehmensverzeichnis nachsehen.”, 
    “dgc-stores-modal-dogedir”: “Dogedir”, 
    “dgc-stores-modal-dogedir-desc”: “ - Unternehmensverzeichnis.”, 
    “dgc-stores-modal-dogecoin-link”: “Dogecoin.link”, 
    “dgc-stores-modal-dogecoin-link-desc”: “ - Nutzergeneriertes Verzeichnis.”, 
    “dgc-stores-modal-disclaimer”: “<strong>NOTIZ:</strong>  Dogecoin oder die Dogecoin-Stiftung besitzen und betreiben diese Online-Geschäfte und Verzeichnisse nicht. Wir denken zwar, dass sie zuverlässig sind, allerdings benutzt Du diese Dienstleistungen trotzdem <strong>auf eigene Gefahr</strong>.”, 
    “dgc-windows-wallet-modal-title”: “WÄHLE DEINE BRIEFTASCHE.”, 
    “dgc-windows-wallet-modal-multidoge”: “MultiDoge”, 
    “dgc-windows-wallet-modal-multidoge-desc”: “Die \"Lite-Version\" der Dogecoin-Brieftasche.”, 
    “dgc-windows-wallet-modal-dogecoin-core-32bit”: “Dogecoin Core. (32 bit)”, 
    “dgc-windows-wallet-modal-dogecoin-core-64bit”: “Dogecoin Core. (64 bit)”, 
    “dgc-windows-wallet-modal-dogecoin-core-desc”: “Die \"Vollversion\" der Dogecoin-Brieftasche.”, 
    “dgc-windows-wallet-modal-getting-started”: “Erfahre mit der <a href=\”/getting-started\“ target=\”_blank\“>Anleitung</a>, wie man eine Brieftasche einrichtet.”, 
    “dgc-windows-wallet-modal-differences”: “Wo sind die Unterschiede zwischen den beiden?”, 
    “dgc-windows-wallet-modal-sync”: “Du musst deine Brieftasche mit der Blockchain synchronisieren, um Dogecoin zu benutzen.”, 
    “dgc-windows-wallet-modal-ledger”: “Das bedeutet, du benötigst das Dogecoin-\"Hauptbuch\", um Dogecoin zu benutzen.”, 
    “dgc-windows-wallet-modal-light-wallet”: “MultiDoge ist eine \”Light\“-Brieftasche. Sie synchronisiert sich mit der Blockchain, indem sie sie \"überfliegt\". Das bringt schnelle Synchronisierung.”,
    “dgc-windows-wallet-modal-full-wallet”: “Auf der anderen Seite ist Dogecoin Core. Dogecoin Core ist eine \"Voll\"-Brieftasche. Sie lädt die Blockchain komplett herunter und bringt damit eine solide Brieftasche.”, 
    “dgc-windows-wallet-modal-prosandcons”: “Vor- und Nachteile?”, 
    “dgc-windows-wallet-modal-different-strokes”: “Beide Brieftaschen haben ihre Vor- und Nachteile.”, 
    “dgc-windows-wallet-modal-multidoge-pro”: “MultiDoge ist eine \”Light\"-Brieftasche, also braucht sie die Blockchain nur zu \"überfliegen\", bevor sie nutzbar wird. Das ist schnell gemacht.”, 
    “dgc-windows-wallet-modal-multidoge-con”: “Aber die Brieftasche sollte nur für normale Nutzung sein. Sie <strong>kann nicht</strong> zum \"Abbauen\" benutzt werden, da sie langsam wird und nicht reagieren wird, wenn sie so benutzt wird.”, 
    “dgc-windows-wallet-modal-dogecoin-core-con”: “Auf der anderen Seite lädt Dogecoin Core die ganze Blockchain herunter. Die erste Synchronisierung ist beträchtlich langsamer als MultiDoge und die Brieftasche braucht erheblich mehr Festplattenspeicher.”, 
    “dgc-windows-wallet-modal-dogecoin-core-pro”: “Allerdings hat dies im Nachhinein einige Vorteile. Es ist sicher, mit dieser Brieftasche Dogecoin \"abzubauen\", da sie die Möglichkeit hat, die Transaktionen aus Auszahlungen zu verarbeiten. Dogecoin Core hilft außerdem dabei, das Dogecoin-Netzwerk am Leben zu erhalten.”, 
    “dgc-osx-wallet-modal-dogecoin-core”: “Dogecoin Core.”, 
    “dgc-getting-started-title”: “ERSTE SCHRITTE”,
    “dgc-getting-started-desc”: “Erste Schritte mit Dogecoin”,
    “dgc-getting-started-is-123”: “ist so <strong>einfach<strong> wie 1, 2, 3!”,
    “dgc-getting-started-desktop”: “Desktop-Brieftasche”,
    “dgc-getting-started-phone”: “Brieftasche auf dem Smartphone”,
    “dgc-getting-started-online”: “Online-Brieftasche”,
    “dgc-getting-started-paper”: “Brieftasche auf Papier”,
    “dgc-getting-started-choose”: “Wähle eine Art von Wallet aus, um zu beginnen.”,
    “dgc-getting-started-desktop-os”: “Wähle das Betriebssystem deines Computers aus.”,
    “dgc-getting-started-phone-os”: “Wähle das Betriebssystem deines Smartphones aus.”,
    “dgc-getting-started-online-choice”: “Wähle deine Online-Brieftasche aus.”,
    “dgc-getting-started-online-choice”: “Wähle deine Online-Brieftasche aus.”,
    “dgc-getting-started-online-choice”: “Wähle deine Online-Brieftasche aus.”,
    “dgc-getting-started-walletgen”: “WalletGenerator”,
    “dgc-getting-started-paper-choose”: “Wähle deine Papierbrieftasche aus.”,
    “dgc-getting-started-1–0”: “1. Die Brieftasche herunterladen.”,
    “dgc-getting-started-windows-1–1”: “Klicke den Link unten, um MultiDoge, eine lokale Brieftasche, herunterzuladen. <br/> Wenn du gefragt wirst, den Download zu akzeptieren, akzeptiere ihn.”,
    “dgc-getting-started-windows-1–2”: “Sobald die Datei fertig heruntergeladen ist, klicke auf die (.exe) Datei.”,
    “dgc-getting-started-windows-1–3”: “MultiDoge für Windows herunterladen”,
    “dgc-getting-started-2–0”: “2. Die Brieftasche installieren.”,
    “dgc-getting-started-windows-2–1”: “Gehe durch den Installationsprozess. Sobald du zur Lizenzvereinbarung kommst, akzeptiere sie, um mit der Installation fortzufahren.”,
    “dgc-getting-started-windows-2–2”: “Sobald du die Installation fertiggestellt hast, finde die Verknüpfung zu MultiDoge und öffne sie.”,
    “dgc-getting-started-3–0”: “3. Benutze deine Brieftasche!”,
    “dgc-getting-started-windows-3–1”: “Beim Starten wird deine Brieftasche unten links einen Ladebalken haben. Du wirst eine bis fünf Minuten warten müssen, damit die Brieftasche sich synchronisiert hat.”,
    “dgc-getting-started-windows-3–2”: “Nachdem die Brieftasche mit dem Netzwerk synchronisiert ist, kannst du sie benutzen!”,
    “dgc-getting-started-wallet-done”: “Du hast gerade deine Dogecoin-Brieftasche eingerichtet!”,
    “dgc-getting-started-congrats”: “<strong>Gratulation!</strong> Nun kannst du die Brieftasche benutzen.”,
    “dgc-getting-started-windows-acknowledge”: “Fotos, Windows-Anleitungen und Webseite von <a href=\”http://reddit.com/user/PowerLemons\“ target=\”_blank\“>/u/PowerLemons</a>.”,
    “dgc-getting-started-osx-1–1”: “Klicke den Link unten, um MultiDoge, eine lokale Brieftasche, herunterzuladen.”,
    “dgc-getting-started-osx-1–2”: “Sobald die Datei fertig heruntergeladen ist, klicke doppelt auf die Datei im \”Downloads\“-Menü.”,
    “dgc-getting-started-osx-1–3”: “MultiDoge für OS X herunterladen”,
    “dgc-getting-started-osx-2–1”: “Ein neues Fenster sollte sich öffnen, wenn du auf die Datei klickst. Ziehe das \”MultiDoge\“-Icon in den \”Programme\“-Ordner.”,
    “dgc-getting-started-osx-2–2”: “Dieser Schritt wird die Brieftasche in dein Programme-Menü verschieben.”,
    “dgc-getting-started-osx-acknowledge”: “Fotos und OS X-Anleitung von <a href=\”http://www.reddit.com/user/FlippyDog101\“ target=\”_blank\“>/u/FlippyDog101</a>. Webseite von <a href=\”http://reddit.com/user/PowerLemons\“ target=\”_blank\“>/u/PowerLemons</a>.”,
    “dgc-getting-started-linux-1–1”: “Klicke den Link unten, um MultiDoge, eine lokale Brieftasche, herunterzuladen. <br/>Speichere die Datei, um sie herunterzuladen.”,
    “dgc-getting-started-linux-1–2”: “Finde die (.jar) Datei und öffne sie mit dem Dateimanager deiner Wahl.”,
    “dgc-getting-started-linux-1–3”: “MultiDoge für Linux herunterladen”,
    “dgc-getting-started-linux-2–0”: “2. Berechtigungen setzen.”,
    “dgc-getting-started-linux-2–1”: “Klicke mit der rechten Maustaste auf die (.jar) Datei und klicke auf \"Eigenschaften\".”,
    “dgc-getting-started-linux-2–2”: “Gehe in die \"Berechtigungen\"-Registerkarte und aktiviere die Box neben \"Ausführen\", um die Ausführung dieser Datei zu erlauben. Schließe das Eigenschaften-Fenster.”,
    “dgc-getting-started-linux-3–0”: “3. Führe als OpenJDK Java aus!”,
    “dgc-getting-started-linux-3–1”: “Klicke wieder mit der rechten Maustaste auf die (.jar) Datei, lasse den Mauszeiger über \"Öffnen mit\" schweben, und wähle OpenJDK Java 6 or 7 Runtime aus.”,
    “dgc-getting-started-linux-3–2”: “Okay, es könnte sein, das wir über 1, 2, 3 unter Linux gelogen haben. Aber wir müssen halt im Vergleich zu anderen Betriebssystemen mehr erklären. Tut uns leid!”,
    “dgc-getting-started-linux-4–0”: “4. Die Brieftasche installieren.”,
    “dgc-getting-started-linux-4–1”: “Gehe durch den Installationsprozess. Sobald du zur Lizenzvereinbarung kommst, akzeptiere sie, um mit der Installation fortzufahren.”,
    “dgc-getting-started-linux-4–2”: “Sobald du die Installation fertiggestellt hast, finde die Verknüpfung zu MultiDoge und öffne sie.”,
    “dgc-getting-started-linux-5–0”: “5. Benutze deine Brieftasche!”,
    “dgc-getting-started-linux-5–1”: “Beim Starten wird deine Brieftasche unten links einen Ladebalken haben. Du wirst eine bis fünf Minuten warten müssen, damit die Brieftasche sich synchronisiert hat.”,
    “dgc-getting-started-linux-5–2”: “Nachdem die Brieftasche mit dem Netzwerk synchronisiert ist, kannst du sie benutzen!”,
    “dgc-getting-started-linux-acknowledge”: “Fotos und Linux-Anleitung von <a href=\”http://www.reddit.com/user/BloodyMonday\“ target=\”_blank\“>/u/BloodyMonday</a>. Webseite von <a href=\”http://reddit.com/user/PowerLemons\“ target=\”_blank\“>/u/PowerLemons</a>.”,
    “dgc-getting-started-android-1–1”: “Gehe zum Play Store und suche nach \”Dogecoin Wallet\“, oder klicke auf den \”Get it on Google Play\“-Knopf.”,
    “dgc-getting-started-android-1–2”: “Drücke auf \”Installieren\“. Drücke auf  \”Akzeptieren\“ auf dem \"Benötigt Zugriff auf\"-Bildschirm.”,
    “dgc-getting-started-android-1–3”: “Warte, bis die Anwendung heruntergeladen und installiert ist.”,
    “dgc-getting-started-android-2–0”: “2. Starte die Brieftasche.”,
    “dgc-getting-started-android-2–1”: “Drücke auf derselben Seite auf die \”Öffnen\“-Schaltfläche. Die Dogecoin-Brieftasche wird sich öffnen.”,
    “dgc-getting-started-android-2–2”: “Du kannst die Dogecoin-Brieftasche auch im Apps-Menü auf deinem Android™-Smartphone öffnen.”,
    “dgc-getting-started-android-3–1”: “Jetzt hast du eine komplette Dogecoin-Brieftasche in deiner Hand!”,
    “dgc-getting-started-android-3–2”: “Oben hast du dein Adressbuch und die Einstellungen. Darunter hast du links deine Dogecoin-Adresse, rechts deine Dogecoin-Adresse als QR-Code und dein Dogecoin-Guthaben.”,
    “dgc-getting-started-android-3–3”: “Unten ist dein Transaktionsverlauf und ganz unten kannst du Dogecoins anfordern, senden oder einen QR-Code mithilfe deiner eingebauten Kamera einlesen.”,
    “dgc-getting-started-android-acknowledge”: “Fotos von <a href=\”http://www.reddit.com/u/rugerty100\“ target=\”_blank\“>/u/rugerty100</a>. Webseite und Anleitung von <a href=\”http://reddit.com/user/PowerLemons\“ target=\”_blank\“>/u/PowerLemons</a>.”,
    “dgc-getting-started-ios-warning”: “<strong>ACHTUNG!</strong> MyDoge für iOS kann nur genutzt werden, um Brieftaschen anzusehen. MyDoge <strong>kann keine Dogecoins senden!</strong>”,
    “dgc-getting-started-ios-1–1”: “Starte den App Store auf deinem iPhone und suche nach \”MyDoge\“ oder drücke auf den Knopf unten, um direkt zu \”MyDoge\“ zu kommen.”,
    “dgc-getting-started-ios-1–2”: “Drücke auf \"Gratis\", dann auf \"Installieren\" und gebe dein iTunes-Passwort ein, wenn es abgefragt wird. Die Anwendung wird heruntergeladen.”,
    “dgc-getting-started-ios-2–0”: “2. Warte, bis die Anwendung heruntergeladen ist.”,
    “dgc-getting-started-ios-2–1”: “MyDoge wird ein paar Sekunden bis zu einigen Minuten zum Herunterladen benötigen, je nach der Bandbreite deines Internetanschlusses.”,
    “dgc-getting-started-ios-2–2”: “Sobald es heruntergeladen ist, drücke auf das Icon, um die App zu starten.”,
    “dgc-getting-started-ios-3–1”: “MyDoge kann nur Brieftaschen anzeigen, das bedeutet, dass es <strong>keine Dogecoins senden kann</strong>. Du musst bereits eine andere, tatsächliche Brieftasche besitzen, um es zu benutzen.”,
    “dgc-getting-started-ios-3–2”: “Um eine Brieftasche hinzuzufügen, drücke auf die + Schaltfläche oben links auf dem Bildschirm. Für mehr Optionen drücke auf die Schaltfläche oben links auf dem Bildschirm.”,
    “dgc-getting-started-ios-3–3”: “Um deine Brieftaschen zu aktualisieren und das aktuelle Guthaben zu sehen, drücke auf die Schaltfläche unten rechts. Das Gesamtguthaben ist in der Ecke unten links. To refresh your wallets and see your most recent balance, tap the refresh icon on the bottom right-hand corner of your screen. Your total Dogecoin balance is on the bottom left-hand corner.”,
    “dgc-getting-started-ios-3–4”: “Sobald du eine Brieftasche hinzugefügt hast, drücke auf den Namen, um mehr Informationen über diese zu sehen, so wie die Adresse der Brieftasche und deren Guthaben zu sehen.”,
    “dgc-getting-started-ios-acknowledge”: “Fotos und iOS Anleitung von  <a href=\”http://www.reddit.com/user/FlippyDog101\“ target=\”_blank\“>/u/FlippyDog101</a>. Webseite von <a href=\”http://reddit.com/user/PowerLemons\“ target=\”_blank\“>/u/PowerLemons</a>.”,
    “dgc-getting-started-web-warning”: “<strong>NOTIZ:</strong> Für die Aufbewahrung großer Mengen an Dogecoin empfehlen wir Desktop-Brieftaschen als Sicherheitsmaßnahme.”,
    “dgc-getting-started-web-blockio-1–0”: “1. Auf DogeAPI anmelden.”,
    “dgc-getting-started-web-blockio-1–1”: “Klicke auf den Link unten, um zur Registrierungsseite zu gelangen. Fülle das Formular mit den nötigen Details aus und klicke auf \"Register\".”,
    “dgc-getting-started-web-blockio-1–2”: “Melde dich hier für ein DogeAPI-Konto an.”,
    “dgc-getting-started-web-blockio-2–0”: “2. Verifiziere dein Konto.”,
    “dgc-getting-started-web-blockio-2–1”: “Nach der Registrierung wirst du eine E-Mail mit der Bitte, deinen Account zu bestätigen, erhalten.”,
    “dgc-getting-started-web-blockio-2–2”: “Gehe zu deinem E-Mail-Account und klicke auf den Verifizierungslink in der E-Mail.”,
    “dgc-getting-started-web-blockio-3–1”: “Nun hast du eine Online-Brieftasche bei DogeAPI! <br/>Du kannst diese benutzen, um Dogecoins zu senden und zu empfangen.”,
    “dgc-getting-started-web-blockio-3–2”: “Oben links hast du die Option, Dogecoins zu versenden. Oben rechts sind deine Empfangsadressen. Unten ist dein Transaktionsverlauf.”,
    “dgc-getting-started-web-blockio-acknowledge”: “Fotos, DogeAPI-Anleitung und Webseite von <a href=\”http://reddit.com/user/PowerLemons\“ target=\”_blank\“>/u/PowerLemons</a>.”,
    “dgc-getting-started-paper-note”: “<strong>NOTIZ:</strong> Um Dogecoin für lange Zeit aufzubewahren sind Papierbrieftaschen eine gute Sicherheitsmaßnahme.”,
    “dgc-getting-started-paper-1–0”: “1. Gehe zu walletgenerator.net.”,
    “dgc-getting-started-paper-1–1”: “Klicke auf den Link unten, um zu walletgenerator.net zu gelangen.”,
    “dgc-getting-started-paper-1–2”: “Lies die Sicherheits-Checkliste”,
    “dgc-getting-started-paper-1–3”: “Für mehr Sicherheit lade die Webseite wie auf der Sicherheits-Checkliste herunter und führe sie auf deinem Computer aus.”,
    “dgc-getting-started-paper-1–4”: “Gehe zu walletgenerator.net.”,
    “dgc-getting-started-paper-2–0”: “2. Generiere Zufallswerte.”,
    “dgc-getting-started-paper-2–1”: “Bewege deine Maus auf der Seite umher, bis der Zähler bei Null ist.”,
    “dgc-getting-started-paper-2–2”: “Deine Mausbewegungen werden benutzt, um Zufallswerte zu generieren, damit du eine sehr sichere Papierbrieftasche besitzen kannst.”,
    “dgc-getting-started-paper-3–0”: “3. Generiere eine Papierbrieftasche.”,
    “dgc-getting-started-paper-3–1”: “Klicke auf die \”Paper wallet\“-Registerkarte.”,
    “dgc-getting-started-paper-3–2”: “Du kannst so viele Papierbrieftaschen genieren, wie du willst, indem du auf \”Generate\“ klickst.”,
    “dgc-getting-started-paper-3–3”: “Du kannst deine Papierbrieftasche mit BIP38 verschlüsseln, indem du eine Passphrase angibst.”,
    “dgc-getting-started-paper-4–0”: “4. Drucke und falte deine Papierbrieftasche!”,
    “dgc-getting-started-paper-4–1”: “Drucke deine Papierbrieftasche auf, in dem du auf \”Print\“ klickst.”,
    “dgc-getting-started-paper-4–2”: “Falte sie der Länge nach zur Hälfte und dann der Breite nach in Drittel.”,
    “dgc-getting-started-paper-4–3”: “Du kannst eine Seite der Brieftasche in die andere Seite stecken, um sie zu verschließen.”
}
